<template><h1 id="还是忍不住记录下" tabindex="-1"><a class="header-anchor" href="#还是忍不住记录下" aria-hidden="true">#</a> 还是忍不住记录下</h1>
<h2 id="疫情" tabindex="-1"><a class="header-anchor" href="#疫情" aria-hidden="true">#</a> 疫情</h2>
<p>上海东方医院的护士，因为哮喘，去工作地所在医院，因为疫情防控的原因没有收治，导致错过治疗时间而死亡。</p>
<p>当你看到新闻里的因为重症而得不到救治的时候，遗憾的是内心里会感觉庆幸，可是庆幸过去，你会愤怒，因为你要设身处地的考虑，如果是你或者你的亲人，你会怎样？</p>
<p>类似的当你回想年初那会西安孕妇事件，也是一样的结果，你还是愤怒。</p>
<p>可是当你直面这些问题的时候，作为一个普通人你无能为力，你只能感叹自己有多幸运。</p>
<p>上海的医疗设施完备吗？不知道，因为当前的形式可能是挤兑，太多了，忙不过来？但是一个城市的温情所在，应该是在细微之处，应该是在善良之处。</p>
<p>上海的基层干部负责任吗？是的，大部分是的，我所接触的是大部分是的，因为所在基层，多少会有同理心在，可是往上呐？</p>
<p>前一段时候看完《置身事内：中国政府与经济发展》，内心的感受是，政府确实也很难，就跟普通的人一样，你知道什么是好的，可有的时候你就是做不到做不好。</p>
<p>有的时候你也不知道怎么做才好，只能是探索，而但凡探索总归是会出错的，所以难啊。</p>
<p>所以每当这种时候，我内心的想法就是，锻炼身体，做好自己，保持愤怒，保持同理心。</p>
</template>
