<template><h1 id="最近不太平" tabindex="-1"><a class="header-anchor" href="#最近不太平" aria-hidden="true">#</a> 最近不太平</h1>
<h2 id="疫情" tabindex="-1"><a class="header-anchor" href="#疫情" aria-hidden="true">#</a> 疫情</h2>
<p>上海的疫情已经持续好多天了，当然各种妖魔鬼怪都出来闹腾了。</p>
<p>表明态度：持有批判的相信。</p>
<p>表明责任：自给自足，未雨绸缪。</p>
<p>有认识朋友的小区从封闭到现在，居委会成员没有做好菜篮子工程，似乎是没有做任何的补充措施。</p>
<p>有看到新闻说是重症患者（因为发烧，但是这个重症的表现就是会发烧），得不到医院的妥善安排，也就是进不去医院，因为要走防疫流程。</p>
<p>有看到小区附近好多人开始抢菜，屯菜，对此表示批判性的理解和支持。</p>
<p>希望疫情赶紧过去，这个春天已经没了。</p>
<h2 id="工作" tabindex="-1"><a class="header-anchor" href="#工作" aria-hidden="true">#</a> 工作</h2>
<p>监控平台，未来的一段时间将会持续开发，从功能性和可用性上增进优化。</p>
<p>容器平台，是最近开始开发的，出发点是公司现有的一套平台，从体验上来讲不符合我的品味，但是从其功能性上来讲还是结合公司现状，本地化做的还蛮不错的。</p>
<p>未来的一段时间，都将会在这两个项目上投入精力，其他的（作业平台）暂时不做更多安排。</p>
<h2 id="家人" tabindex="-1"><a class="header-anchor" href="#家人" aria-hidden="true">#</a> 家人</h2>
<p>小朋友最近的牙牙学语，感觉蛮好的，奶声奶气的很好听。</p>
<h2 id="读书" tabindex="-1"><a class="header-anchor" href="#读书" aria-hidden="true">#</a> 读书</h2>
<p>最近在看《罪与罚》，还是感叹于真的细，有些心里描写还是能冲击到我，还是会在部分章节段落脑兴奋。</p>
<p>也在看《大唐兴亡三百年》，历史类的书籍还是喜欢看，无非就是看人生百态，说历史是镜子真的一点不错。</p>
<h2 id="状态" tabindex="-1"><a class="header-anchor" href="#状态" aria-hidden="true">#</a> 状态</h2>
<p>工作上不应该焦虑的，既然不知道什么时候会被淘汰，那就要抓紧锻炼，你的年龄应该匹配你的工龄和能力。</p>
<p>工作上还是要精准的投入，也就是要在某个时间段深度工作。</p>
</template>
