<template><h1 id="上海封城的一家之言" tabindex="-1"><a class="header-anchor" href="#上海封城的一家之言" aria-hidden="true">#</a> 上海封城的一家之言</h1>
<p>坐标浦西，从2022.03.31封城至今，让上海这座城市的美好，都给败坏完了。</p>
<p>网上铺天盖地的负面消息，不过我认为这没什么的，因为坏的消息总会被添油加醋，传播的很快。</p>
<p>比如疯传有的菜农已经赚翻了，不过我认为，在这个时间段发生国难财事情，太正常不过了，人性本来如此。</p>
<p>比如在老家的亲戚都电话过来问候，有的在说上海人骂那些外地的人，有的在说上海人把分给外地租户的菜给私吞了。</p>
<p>每一个负面的消息下都有一个事实真实度很少的愤怒。</p>
<p>比如我们的菜价已经飞涨，比如我们已经无休止做了好多轮核酸检测和抗原检测，这些也都是真实的。</p>
<p>那么我要做些什么吗？或者我能做些什么吗？想了想似乎什么也做不了，听从指示，尽力做好个人防护。</p>
<p>我常常在想，面对灾难，其实我们渺小的个人其实是做不了什么改变的，如果能做出改变，其实证明你并不渺小，至少是有影响力的。</p>
<p>可是我们又不渺小，每一个发声的个体汇总起来就是一股强大的力量。</p>
<p>这该死的疫情总归会过去，上海的美好总归会被重新捡起来。</p>
</template>
